[
  "dataview",
  "obsidian-full-calendar",
  "file-explorer-note-count",
  "obsidian-mind-map",
  "obsidian-minimal-settings",
  "obsidian-pandoc",
  "quick-explorer",
  "recent-files-obsidian",
  "obsidian-tasks-plugin",
  "calendar",
  "obsidian-git",
  "markdown-prettifier",
  "obsidian-regex-pipeline",
  "widgets",
  "obsidian-excalidraw-plugin",
  "obsidian-memos"
]